{
  "title": "FAQ",
  "sections": [{
    "title": "FAQ 2019",
    "content": "à venir"
    }, {
    "title": "FAQ 2018 - Inscriptions",
    "contents": [{
      "subtitle": "Je veux participer au Triathlon de Toulouse 2018, comment faire ?",
      "value": "Il suffit de cliquer sur l’onglet « s’inscrire » directement sur notre site web et de suivre les instructions. Il n’y a pas d'inscription papier, notre triathlon est développement durable, tout se fait par internet !"
    }, {
      "subtitle": "Le nombre d'inscription est-il limité ?",
      "value": "Effectivement le nombre de coureurs est limité à 250 femmes et 250 hommes sur le format XS, à 400 individuels et 100 équipes en relais sur le S, à 400 individuels et 100 équipes en relais sur le M et à 100 équipes sur le S contre la montre (CLM). Il a aussi 50 équipes sur le SwimRun XS et 50 équipes sur le SwimRun S. Les années précédentes, nous avons été contraints de ne pas inscrire certains athlètes retardataires pour ne pas dépasser les quotas. Alors inscrivez-vous vite ! "
    }, {
      "subtitle": "Pourrais-je m'inscrire sur place ?",
      "value": "L'inscription sur place sera limitée au nombre de places restantes le jour de l'épreuve, c'est-à-dire sans aucune garantie. Ces cinq dernières années, toutes les épreuves étaient complètes avant le jour de la course. Il est difficile de prévoir le taux d'inscription dans les 2-3 mois précédents l'épreuve. Le plus prudent est de vous inscrire le plus tôt possible."
    }, {
      "subtitle": "Je suis non licencié. Dois-je fournir un certificat médical ?",
      "value": "Oui, obligatoirement. Le certificat devra porter la mention de \"absence de contre-indication à la pratique du sport en compétition\", et doit être établi après le 15 septembre 2017 (certificat médical datant de moins d'un an)."
    }, {
      "subtitle": "Qu’est-ce qu’un \"Pass compétition (ou Pass journée)\" ou \"pass compétition\" ?",
      "value": "La Fédération Française de Triathlon oblige les Licenciés FFTri Loisir / Dirigeant / Action et les non-licenciés à acheter un Pass Compétition pour pouvoir participer à une épreuve de triathlon. Il s'agit simplement d'un montant complémentaire à payer au moment de votre inscription. Nous reversons ensuite la totalité de ce montant à la FFTtri."
    }, {
      "subtitle": "Comment envoyer mon certificat médical ?",
      "value": "Vous devez déposer en ligne votre certificat médical en format numérique (un scan lisible de votre certificat sera parfait) avant le 1 septembre 2018 à partir du lien contenu dans l'email reçu suite à votre inscription. Au-delà de cette date, l’organisation se réserve le droit d’annuler votre inscription sans remboursement."
    }, {
      "subtitle": " Je veux m’inscrire maintenant mais je ne dispose pas encore de mon certificat médical. Comment puis-je faire ?",
      "value": "Pas de panique ! Vous pouvez vous inscrire (en procédant au paiement) maintenant sur la course de votre choix et vous reviendrez plus tard sur la page inscription pour y déposer votre certificat médical. Attention, vous devrez le faire avant la date limite du 1 septembre 2018 sous peine d’annulation de votre inscription sans remboursement."
    }, {
      "subtitle": "Comment vérifier si je suis inscrit ?",
      "value": "Vous pouvez vérifier que vous êtes inscrit en allant sur le site des inscriptions (lien à venir), onglet \"Liste des inscrits\". Vous accédez alors à votre dossier grâce aux identifiants automatiquement envoyés par mail lors de votre inscription (au cas où, pensez à regarder dans vos spams ...)."
    }, {
      "subtitle": "L'inscription est-elle ouverte aux personnes handicapées ?",
      "value": "Oui. Veuillez toutefois contacter le comité d'organisation afin que nous examinions ensemble les modalités d'aide personnalisée à la participation, en fonction du handicap et pour garantir un niveau de sécurité maximal pour tous (contact@triathlondetoulouse.com)."
    }, {
      "subtitle": "Je fais partie d’un relais, d’une équipe ou d’un swimrun et ne peux finalement pas participer. Que dois-je faire ? ",
      "value": "Vous vous rendez sur la plateforme d’inscription « Mon inscription » et vous identifiez avec votre mail et la référence reçue dans le mail de confirmation. Vous cliquez sur « Annuler mon inscription ». Si une autre personne souhaite vous remplacer, il suffit ensuite de cliquer sur « Modifier l’équipe », puis « Ajouter une inscription »."
    },{
      "subtitle": "Je suis inscrit sur une course individuelle (S, M, XS) et ne peux finalement pas participer au Triathlon de Toulouse 2018. Que dois-je faire ? ",
      "value": "Vous avez deux possibilités : <br> 1) J'annule mon inscription (avant le 1er septembre 2018, 21h) en envoyant un mail à contact@triathlondetoulouse.com, et serai remboursé selon le barème établi par le règlement du TDT 2018 (Voir règlement Triathlon). <br> 2) Je transfère mon dossard (avant le 8 septembre 2018, 21h) : je me connecte sur la plateforme d’inscriptions, onglet \"Mon inscription\" avec mes identifiants (reçus dans mon mail d'inscription) et clique sur le bouton \"Transférer mon inscription\". Je renseigne le mail de la personne à qui je souhaite transférer mon dossard. Cette personne procède à son inscription directement sur la plateforme d’inscriptions en suivant le lien reçu par mail. Je suis ensuite remboursé du montant de mon inscription (+ Pass compétition, le cas échéant)."
      }]
  }, {
    "title": "FAQ 2018 - Les courses",
    "contents": [{
      "subtitle": "Est-ce que le drafting (aspiration-abris sur le vélo) sera autorisé ?",
      "value": "Le drafting sera autorisé sur les épreuves XS, S et M. Cela signifie que les vélos types \"contre la montre\" avec prolongateur long sont interdits. Sur l'épreuve S CLM par équipe, le drafting est autorisé au sein de l'équipe, mais pas entre les différentes équipes. Le vélo type \"contre la montre\" est autorisé pour cette course."
    }, {
      "subtitle": "Nous voulons faire le triathlon M en relais à 2, est-ce possible ?",
      "value": "Le M ou le S en relais se fait avec classiquement : 1 nageur + 1 cycliste + 1 coureur. Il est toutefois possible qu'un relayeur fasse 2 disciplines (nage+course ou nage+vélo ou vélo+course)."
    }, {
      "subtitle": "Je n'ai pas de vélo de route mais un VTT/VTC. Puis-je m'inscrire ?",
      "value": "Oui, ce type de vélo est autorisé pour participer au Triathlon de Toulouse."
    }, {
      "subtitle": "Est-ce que je dois avoir obligatoirement une combinaison de natation ?",
      "value": "La combinaison est obligatoire uniquement quand la température de l’eau est inférieure à 16°C et interdite quand la température de l’eau est supérieure à 24°C. Entre ces 2 températures, c’est au choix du triathlète."
    }, {
      "subtitle": "A quelle heure dois-je arriver ?",
      "value": "Il faut arriver au minimum une heure avant le début de la course pour avoir le temps de récupérer son dossard et d’installer ses affaires dans le parc à vélo. Cas particulier pour le XS Homme où il faudra arriver 1h avant le départ du XS Femme afin d’avoir le temps de déposer le vélo à temps dans le parc à vél (fermeture à 14h45)."
    }, {
      "subtitle": "Les courses XS homme et femme se déroulent-elles en même temps ?",
      "value": " Non, il s’agit de deux épreuves différentes : le départ du XS femme est à 15h, et le départ du XS homme est à 16h15. Femmes et hommes ne peuvent donc pas courir ensemble. Toutefois, les épreuves étant rapprochées, <b> le parc à vélo fermera pour les femmes et les hommes à 14h45. Il est donc important que les hommes participant au XS prévoient de déposer leur vélo et leurs affaires avant cet horaire.</b>"
    }]
  }]
}
