{
  "title": "Règlement Swimrun de Toulouse 2018",
  "sections": [{
    "title": "Organisation",
    "contents": [{
      "value": "Le Swimrun de Toulouse 2018 se déroule au cours du Triathlon de Toulouse 2018. Il est affilié à la FFTri et organisé par le TUC Triathlon.<br> En 2018 le Swimrun de Toulouse S fait partie du Challenge Occitanie de Swimrun (<a href=\"http://www.triathlonoccitanie.com/epreuves/challenge-regional-swimrun/\" target=\"_blank\">pour plus d'informations</a>)."
    }]
  }, {
    "title": "Général",
    "contents": [{
      "value": "Le SWIMRUN est une épreuve qui se court par équipe de 2. Il s'agit d'enchainer des parcours de natation et de course à pied répétés sur un minimum de 3 segments au total."
    }, {
      "value": "Les compétiteurs doivent OBLIGATOIREMENT se conformer aux règles et être respectueux des bénévoles et des organisateurs."
    }, {
      "value": "Les équipes sont mixtes, féminines ou masculines. Pour accéder à l’inscription il faut :"
    }, {
      "value": "<b>Savoir nager en eau libre, être né avant le 31 Décembre 2006 pour le XS, et être né avant le 31 Décembre 2002 pour le S</b>"
    }, {
      "value": "Toute aide extérieure est interdite ; toute aide entre équipes est interdite sauf en cas de danger. L’aide entre coéquipiers est autorisée."
    }, {
      "value": "Le bonnet fourni par l’organisateur servira de dossard et doit être gardé pendant toute la durée de la course."
    }, {
      "value": "Les coéquipiers doivent rentrer dans l’eau ensemble, et commencer les parties de course à pied ensemble, sous peine de disqualification. La ligne d’arrivée doit être passée par les deux coéquipiers côte à côte."
    }, {
      "value": "Le concurrent ne peut pas utiliser de radio, téléphone portable, lecteur mp3, baladeur ou tout autre écouteur durant toute la compétition."
    }, {
      "value": "L’utilisation d’une caméra embarquée sera interdite sur toutes les épreuves."
    }, {
      "value": "Tout concurrent participant à cette épreuve en usurpant l’identité d’un tiers, ou faisant une fausse déclaration d’identité ou d’âge, se verra disqualifié et pourra faire l’objet de poursuites."
    }, {
      "value": "Chaque coureur est responsable de son propre chronométrage. La puce de chronométrage doit être portée autour de la cheville tout au long de la course et doit être restituée aux organisateurs à la fin de l’épreuve. Toute puce non restituée sera facturée 50€."
    }]
  }, {
    "title": "Course",
    "contents": [{
      "value": "Le SWIMRUN de Toulouse 2018 propose 2 formats de courses :"
    }, {
      "value": "- un XS (moins de 5 km cumulés de natation et course à pied – parcours à définir), limité à 45 équipes, ouvert aux personnes nées en 2006 (12 ans dans l'année)"
    }, {
      "value": "- un S (entre 5 km et 10 km cumulés de natation et course à pied - parcours à définir), limité à 55 équipes, ouvert aux personnes nées en 2002 (16 ans dans l'année)"
    }, {
      "value": "Temps limite : les équipes doivent avoir commencé leur 2ème boucle avant 19h (cette barrière horaire est susceptible d’évoluer d’ici le jour de l’épreuve)"
    }, {
      "value": "Le départ est donné le samedi 15 septembre 2018, à 18h."
    }, {
      "value": "Chaque équipe peut embarquer du matériel pour nager/ courir (SAUF matériel non autorisé précisé ci-dessous) et doit le garder pendant toute la durée de la course. Le système de traction peut être autorisé mais ne devra pas être supérieur à 4m."
    }, {
      "value": "Matériel NON autorisé : embarcation, matériel ou moyen de locomotion motorisé, les flotteurs d’une taille supérieure à 100 cm x 60 cm."
    }, {
      "value": "Lors des tronçons natation, les concurrents doivent nager. Sur certains passages, il faut longer le bord du lac. Il n’est pas autorisé de marcher ou courir dans l’eau."
    }, {
      "value": "Les règles pour l’utilisation de la combinaison néoprène seront identiques à celles du triathlon, à savoir : combinaison obligatoire lorsque l’eau est inférieure à 16°C, autorisée entre 16°C et 24°C, et interdite au-delà de 24°C."
    }, {
      "value": "Il est conseillé d’arriver au moins une heure avant le début de l’épreuve (retrait des dossards, briefing de l’organisateur)."
    }]
  }, {
    "title": "Inscriptions",
    "contents": [{
      "value": "Les inscriptions seront prises en compte dans l’ordre d’arrivée des dossiers complets (inscription + paiement). Les licences de triathlon (FFTri ou ITU) sont valables ; elles doivent être en cours de validité à la date de la manifestation. Pour les non-licenciés FFTri, il est nécessaire de fournir un certificat médical (ou sa copie) présentant la mention de \"non contre-indication à la pratique du sport en compétition\" ou de \"non contre-indication à la pratique de la course à pied et de la natation en compétition\", datant de moins d’un an au 15 septembre 2018. Il sera déposé en ligne sur la plateforme d’inscriptions, avant le 1er septembre 2018, 21h. Au-delà de cette date, l’organisation se réserve le droit d’annuler votre inscription sans remboursement"
    }, {
      "value": "Afin de valider votre inscription vous devez fournir un certificat médical (ou sa copie) présentant la mention de \"non contre-indication à la pratique du sport en compétition\" ou de \"non contre-indication à la pratique de la course à pied et natation en compétition\". Il doit dater de moins d’un an à la date de la manifestation. Il sera déposé en ligne sur la plateforme d’inscriptions, avant le 1er septembre 2018, 21h. Les licences de triathlon (française ou ITU) et de raid multisport sont valables ; elles doivent être en cours de validité à la date de la manifestation. Au-delà de cette date, l’organisation se réserve le droit d’annuler votre inscription sans remboursement."
    }, {
      "value": "La date limite d’inscription est le 1er septembre 2018, à 21h. L'inscription sur place sera possible en fonction des places disponibles."
    }, {
      "value": "Politique d’annulation et de remboursement: toute équipe qui ne peut pas participer à l’épreuve a la possibilité d’annuler son inscription sans justificatif. Elle pourra être remboursée à hauteur de 50% (soit 12€ pour le XS et 15€ pour le S) si elle prévient l’organisation avant le 1er septembre 2018, 21h. Passé cette date, aucun remboursement ne sera possible."
    }, {
      "value": "<b>Transfert du dossard avant le 8 septembre 2018, 21h</b>"
    }, {
      "value": "Le comité d’organisation donne aussi la possibilité de transférer votre dossard à une tierce personne jusqu’au 8 septembre 2018, 21h. Passé ce délai, l’échange de dossard ne sera plus possible via la plateforme d’inscriptions."
    }, {
      "value": "Si les deux personnes du swimrun ne peuvent finalement pas participer et que vous avez trouvé un autre duo à qui transférer votre inscription, merci de contacter l’organisation (contact@triathlondetoulouse.com) qui vous expliquera la procédure à suivre."
    },{
      "value": "En cas de force majeure, ou de conditions météorologiques particulières, l’organisateur se réserve le droit de modifier le règlement de la course pour garantir votre sécurité. En cas d’annulation totale de l’épreuve, les frais d’inscription ne seront pas remboursés."
    },{
      "value": "<b>Transfert du dossard le jour de l’épreuve</b>"
    }, {
      "value": "Vous pourrez toutefois vous présenter le jour même l'épreuve au stand inscription pour que l'organisation puisse précéder à l'échange. La personne qui récupère le dossard doit présenter un certificat médical valide. Deux possibilités :"
    }, {
      "value": "- les deux personnes (personne qui donne son dossard et personne qui récupère le dossard) viennent se présenter au stand des inscriptions,"
    }, {
      "value": "- la personne qui récupère le dossard se présente au stand des inscriptions et justifie de l’identité de la personne qui lui cède son dossard (carte identité, passeport, permis de conduite)."
    }, {
      "value": "Pour retirer son dossard, le concurrent devra justifier de son identité (passeport, carte d’identité, permis de conduire ou de leur copie)."
    }]
  }, {
    "title": "Responsabilités",
    "contents": [{
      "value": "L’organisateur décline toute responsabilité pour les dommages matériels et corporels, ainsi que pour les vols, pertes, etc..., avant, pendant et après l’ensemble des compétitions."
    }, {
      "value": "Par sa participation au SWIMRUN de Toulouse, chaque concurrent autorise expressément l’organisateur à utiliser son image, sa voix et prestation sportive en vue de toute exploitation directe ou sous forme dérivée de l’épreuve."
    }, {
      "value": "En cas d’annulation de l’événement indépendante de la volonté de l’organisateur (cas de force majeure, impératifs de sécurité, conditions météorologiques, décision des autorités administratives, etc...), aucun remboursement ne pourra être effectué et le participant ne pourra pas réclamer le paiement de dommages et intérêts à l’organisateur."
    }, {
      "value": "La simple inscription d’un concurrent au Triathlon de Toulouse 2018 vaut acceptation de ce règlement dans sa totalité."
    }]
  }]
}
